/* Error Alert Button */
"OK" = "확인";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "파싱 오류 %1$zd, 설명: %2$@, 라인: %3$zd, 열: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "유효성 오류 %1$zd, 설명: %2$@, 라인: %3$zd, 열: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "MusicXML 파싱 오류";

/* Error Alert Title */
"MusicXML Validation Error" = "MusicXML 유효성 오류";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "압축된 음악 XML 파일의 형식이 잘못됨('전체 경로'를 찾을 수 없음)";

/* Error message */
"Could not create temporary conversion file" = "임시 변환 파일을 생성할 수 없음";

/* Error message */
"Could not decompress file compressed music xml file" = "압축된 음악 xml 파일의 압축을 해제할 수 없음";

/* Error message */
"File is not a MusicXML File" = "MusicXML 파일이 아님";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "0 또는 음수값의 ‘디비전’을 포함하는 MusicXML File";

/* Note Name in Do,Re,Mi notation */
"Do" = "도";

/* Note Name in Do,Re,Mi notation */
"Fa" = "파";

/* Note Name in Do,Re,Mi notation */
"La" = "라";

/* Note Name in Do,Re,Mi notation */
"Mi" = "미";

/* Note Name in Do,Re,Mi notation */
"Re" = "레";

/* Note Name in Do,Re,Mi notation */
"Sol" = "솔";

/* Note Name in Do,Re,Mi notation */
"Ti" = "시";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "6-스트링 기타 일반 튜닝";
